{"kromette":"Chimiste et biochimiste de formation, je propose de l'aide aux étudiants sous forme de révision de point de cours et d'accompagnement sur des exercices. En parallèle je me suis aussi lancée dans la découverte et l'apprentissage du dev.","kleber":"Etudiant en micro-électronique et informatique je fais principalement des tutoriels de modélisation 3D sur Fusion 360. Je réalise aussi des créations perso, objets de déco, outils, cosplay...","bynaris":"Électronicien fou et Bidouilleur de l'extrême à Moustache !","virtualabs":"Hacker fada de code, de rétro-ingénierie, de conception/impression 3D, d'électronique, avec tout plein d'idées à la noix.","lazarelive":"Musicien, électronicien, spécialisé en traitement et synthèse du son.","coutureetpaillettes":"Ingenieure textile spécialisée dans les dispositifs médicaux, je me suis découvert une passion pour la couture. Je fais des lives 2 fois par semaine où j'explique pourquoi je fais certaines modifications.","barbatronic":"Barbu, enseignant et responsable d'un makerspace, je conçois et fabrique des robots en live dans mon petit lab perso.","ioodyme":"Node-RED","yorzian":"Dinosaure des Internets, d'avant le web, je partage mes connaissances, mes découvertes et mes expériences deux fois par semaine, en informatique et en radiocommunications. Et je diffuse parfois des cours post bac que je donne à des étudiants","alexnesnes":"Ingénieur en informatique, participant (et plus) à la coupe de France de robotique. J'aime le Javascript, les moteurs brushless et les robots holonomes. Je stream du code et quelques autres projets.","freecadfrance":"Expert autoproclamé de FreeCAD, je suis formateur, développeur et steamer pour ce formidable logiciel libre de modélisation 3D","durss":"Je fabrique un gros casse-tête mi physique mi numérique pendant que mon chat me maltraîte via les points de chaîne. J'aime bien rigoler.","alf_arobase":"Ingénieur électronicien de profession et mécanicien de loisir, je fabrique des \"robots-pas-prêt-le-jour-J\" pour la coupe de robotique et je stream ça avec quelques extra de temps à autre. #AttentionHumourNul","kathleenfabric":"Créatrice de vêtements de métier et étudiante en technologie textile, je partage ma passion au travers de live broderie, tricot et couture. Au programme : conseils techniques, partage, documentaires, bonne humeur et ... polka. Oui.","tixlegeek":"Formateur cyberpunk cryptoanarchiste technicodesigner. Je manipule la technologie, sécurise vos stratégies opérationnelles, dessine des BDs, et renifle de l'étain fondu (non ROHs) en codant des outils à l'UX somme-toute relative.","fibertooth":"Crafteuse émérite au niveau discutable, machine à idées et jeux de mots pas top, super contente d'être là. Je suis votre cheerleader à tout coup de mou <3","sombrepigeon":"Développeur hipster (dans ma manière de bosser). Je suis passionné par beaucoup trop de choses pour que mon cerveau, mon corps et mon portefeuille tiennent le coup ^^' L'avantage c'est qu'on pourra toujours trouver un sujet de discussion :smile:"}